{
  "quotes": [
    {
      "quote": "Family is not an important thing. It's everything.",
      "author": "Michael J. Fox"
    },
    {
      "quote": "The family is one of nature's masterpieces.",
      "author": "George Santayana"
    },
    {
      "quote": "Other things may change us, but we start and end with the family.",
      "author": "Anthony Brandt"
    },
    {
      "quote": "In family life, love is the oil that eases friction, the cement that binds closer together, and the music that brings harmony.",
      "author": "Friedrich Nietzsche"
    },
    {
      "quote": "Family means no one gets left behind or forgotten.",
      "author": "David Ogden Stiers"
    },
    {
      "quote": "The bond that links your true family is not one of blood, but of respect and joy in each other's life.",
      "author": "Richard Bach"
    },
    {
      "quote": "A happy family is but an earlier heaven.",
      "author": "George Bernard Shaw"
    },
    {
      "quote": "Family is the most important thing in the world.",
      "author": "Princess Diana"
    },
    {
      "quote": "The greatest thing in family life is to take a hint when a hint is intended—and not to take a hint when a hint isn't intended.",
      "author": "Robert Frost"
    },
    {
      "quote": "When trouble comes, it's your family that supports you.",
      "author": "Guy Lafleur"
    },
    {
      "quote": "Family and friends are hidden treasures, seek them and enjoy their riches.",
      "author": "Wanda Hope Carter"
    },
    {
      "quote": "The family is the test of freedom; because the family is the only thing that the free man makes for himself and by himself.",
      "author": "Gilbert K. Chesterton"
    },
    {
      "quote": "Family faces are magic mirrors. Looking at people who belong to us, we see the past, present, and future.",
      "author": "Gail Lumet Buckley"
    },
    {
      "quote": "You don't choose your family. They are God's gift to you, as you are to them.",
      "author": "Desmond Tutu"
    },
    {
      "quote": "Call it a clan, call it a network, call it a tribe, call it a family: Whatever you call it, whoever you are, you need one.",
      "author": "Jane Howard"
    },
    {
      "quote": "The only rock I know that stays steady, the only institution I know that works, is the family.",
      "author": "Lee Iacocca"
    },
    {
      "quote": "Family is the most important institution in society.",
      "author": "Marco Rubio"
    },
    {
      "quote": "Having a place to go is a home. Having someone to love is a family. Having both is a blessing.",
      "author": "Donna Hedges"
    },
    {
      "quote": "The love of family and the admiration of friends is much more important than wealth and privilege.",
      "author": "Charles Kuralt"
    },
    {
      "quote": "A man should never neglect his family for business.",
      "author": "Walt Disney"
    },
    {
      "quote": "The strength of a family, like the strength of an army, is in its loyalty to each other.",
      "author": "Mario Puzo"
    },
    {
      "quote": "The family is the nucleus of civilization.",
      "author": "Will Durant"
    },
    {
      "quote": "The family – that dear octopus from whose tentacles we never quite escape, nor, in our inmost hearts, ever quite wish to.",
      "author": "Dodie Smith"
    },
    {
      "quote": "Happiness is having a large, loving, caring, close-knit family in another city.",
      "author": "George Burns"
    },
    {
      "quote": "To us, family means putting your arms around each other and being there.",
      "author": "Barbara Bush"
    },
    {
      "quote": "There is no doubt that it is around the family and the home that all the greatest virtues, the most dominating virtues of human, are created, strengthened and maintained.",
      "author": "Winston Churchill"
    },
    {
      "quote": "In time of test, family is best.",
      "author": "Burmese Proverb"
    },
    {
      "quote": "The greatest legacy one can pass on to one's children and grandchildren is not money or other material things accumulated in one's life, but rather a legacy of character and faith.",
      "author": "Billy Graham"
    },
    {
      "quote": "The most important thing a father can do for his children is to love their mother.",
      "author": "Theodore Hesburgh"
    },
    {
      "quote": "Everyone needs a house to live in, but a supportive family is what builds a home.",
      "author": "Anthony Liccione"
    },
    {
      "quote": "The informality of family life is a blessed condition that allows us to become our best while looking our worst.",
      "author": "Marge Kennedy"
    },
    {
      "quote": "Family is family, and is not determined by marriage certificates, divorce papers, and adoption documents.",
      "author": "C. JoyBell C."
    },
    {
      "quote": "What can you do to promote world peace? Go home and love your family.",
      "author": "Mother Teresa"
    },
    {
      "quote": "The family is the first essential cell of human society.",
      "author": "Pope John XXIII"
    },
    {
      "quote": "I have learned that to be with those I like is enough.",
      "author": "Walt Whitman"
    },
    {
      "quote": "The family is link to our past, bridge to our future.",
      "author": "Alex Haley"
    },
    {
      "quote": "In family relationships, love is really spelled T-I-M-E.",
      "author": "Dieter F. Uchtdorf"
    },
    {
      "quote": "A family in harmony will prosper in everything.",
      "author": "Chinese Proverb"
    },
    {
      "quote": "Without a family, man, alone in the world, trembles with the cold.",
      "author": "Andre Maurois"
    },
    {
      "quote": "Home is where you are loved the most and act the worst.",
      "author": "Marjorie Pay Hinckley"
    },
    {
      "quote": "Stick to the basics, hold on to your family and friends – they will never go out of fashion.",
      "author": "Niki Taylor"
    },
    {
      "quote": "Family: A social unit where the father is concerned with parking space, the children with outer space, and the mother with closet space.",
      "author": "Evan Esar"
    },
    {
      "quote": "If the family were a fruit, it would be an orange, a circle of sections, held together but separable — each segment distinct.",
      "author": "Letty Cottin Pogrebin"
    },
    {
      "quote": "The family is a haven in a heartless world.",
      "author": "Christopher Lasch"
    },
    {
      "quote": "Our most basic instinct is not for survival but for family.",
      "author": "Paul Pearsall"
    },
    {
      "quote": "Families are like fudge – mostly sweet with a few nuts.",
      "author": "Anonymous"
    },
    {
      "quote": "When everything goes to hell, the people who stand by you without flinching – they are your family.",
      "author": "Jim Butcher"
    },
    {
      "quote": "Rejoice with your family in the beautiful land of life.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Where there is family, there is love.",
      "author": "Anonymous"
    },
    {
      "quote": "The greatest gifts you can give your children are the roots of responsibility and the wings of independence.",
      "author": "Denis Waitley"
    },
    {
      "quote": "A dysfunctional family is any family with more than one person in it.",
      "author": "Mary Karr"
    },
    {
      "quote": "Being a family means you are a part of something very wonderful. It means you will love and be loved for the rest of your life.",
      "author": "Lisa Weed"
    },
    {
      "quote": "I sustain myself with the love of family.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Family quarrels are bitter things. They don't go according to any rules. They're not like aches or wounds, they're more like splits in the skin that won't heal because there's not enough material.",
      "author": "F. Scott Fitzgerald"
    },
    {
      "quote": "The family is the school of duties – founded on love.",
      "author": "Felix Adler"
    },
    {
      "quote": "A man travels the world over in search of what he needs and returns home to find it.",
      "author": "George A. Moore"
    },
    {
      "quote": "No family is perfect... we argue, we fight. We even stop talking to each other at times. But in the end, family is family... The love will always be there.",
      "author": "Anonymous"
    },
    {
      "quote": "At the end of the day, a loving family should find everything forgivable.",
      "author": "Mark V. Olsen"
    },
    {
      "quote": "Families are the compass that guides us. They are the inspiration to reach great heights, and our comfort when we occasionally falter.",
      "author": "Brad Henry"
    },
    {
      "quote": "Home is people. Not a place. If you go back there after the people are gone, then all you can see is what is not there anymore.",
      "author": "Robin Hobb"
    },
    {
      "quote": "Ohana means family. Family means nobody gets left behind or forgotten.",
      "author": "Lilo & Stitch"
    },
    {
      "quote": "The family is one of nature's masterpieces.",
      "author": "George Santayana"
    },
    {
      "quote": "My grandmother started walking five miles a day when she was sixty. She's ninety-seven now, and we don't know where the heck she is.",
      "author": "Ellen DeGeneres"
    },
    {
      "quote": "All happy families are alike; each unhappy family is unhappy in its own way.",
      "author": "Leo Tolstoy"
    },
    {
      "quote": "Families are messy. Immortal families are eternally messy. Sometimes the best we can do is to remind each other that we're related for better or for worse... and try to keep the maiming and killing to a minimum.",
      "author": "Rick Riordan"
    },
    {
      "quote": "In every conceivable manner, the family is link to our past, bridge to our future.",
      "author": "Alex Haley"
    },
    {
      "quote": "When we have each other, we have everything.",
      "author": "Anonymous"
    },
    {
      "quote": "Your children need your presence more than your presents.",
      "author": "Jesse Jackson"
    },
    {
      "quote": "Home is where my habits have a habitat.",
      "author": "Fiona Apple"
    },
    {
      "quote": "All you need is love. But a little chocolate now and then doesn't hurt.",
      "author": "Charles M. Schulz"
    },
    {
      "quote": "I don't care how poor a man is; if he has family, he's rich.",
      "author": "Dan Wilcox"
    },
    {
      "quote": "It takes a lot of work to put together a marriage, to put together a family and a home.",
      "author": "Elizabeth Edwards"
    },
    {
      "quote": "The memories we make with our family is everything.",
      "author": "Candace Cameron Bure"
    },
    {
      "quote": "Family is not defined by our genes, it is built and maintained through love.",
      "author": "Amalia G."
    },
    {
      "quote": "The homemaker has the ultimate career. All other careers exist for one purpose only - and that is to support the ultimate career.",
      "author": "C.S. Lewis"
    },
    {
      "quote": "A mother is a person who, seeing there are only four pieces of pie for five people, promptly announces she never did care for pie.",
      "author": "Tenneva Jordan"
    },
    {
      "quote": "Family isn't always blood. It's the people in your life who want you in theirs; the ones who accept you for who you are.",
      "author": "Anonymous"
    },
    {
      "quote": "Parents were the only ones obligated to love you; from the rest of the world you had to earn it.",
      "author": "Ann Brashares"
    },
    {
      "quote": "Home is where you feel at home and are treated well.",
      "author": "Dalai Lama"
    },
    {
      "quote": "Blood makes you related. Loyalty makes you family.",
      "author": "Anonymous"
    },
    {
      "quote": "I believe the world is one big family, and we need to help each other.",
      "author": "Jet Li"
    },
    {
      "quote": "You are born into your family and your family is born into you. No returns. No exchanges.",
      "author": "Elizabeth Berg"
    },
    {
      "quote": "Home isn't where you're from, it's where you find light when all grows dark.",
      "author": "Pierce Brown"
    },
    {
      "quote": "Tennis just a game, family is forever.",
      "author": "Serena Williams"
    },
    {
      "quote": "The love of a family is life's greatest blessing.",
      "author": "Anonymous"
    },
    {
      "quote": "Parents were invented to make children happy by giving them something to ignore.",
      "author": "Ogden Nash"
    },
    {
      "quote": "The world, we'd discovered, doesn't love you like your family loves you.",
      "author": "Louis Zamperini"
    },
    {
      "quote": "Family: a unit composed not only of children, but of men, women, an occasional animal, and the common cold.",
      "author": "Ogden Nash"
    },
    {
      "quote": "Spare the rod and spoil the child – that is true. But, beside the rod, keep an apple to give him when he has done well.",
      "author": "Martin Luther"
    },
    {
      "quote": "Family is where life begins and love never ends.",
      "author": "Anonymous"
    },
    {
      "quote": "Family is the most important thing in the world.",
      "author": "Princess Diana"
    },
    {
      "quote": "A house is built by hands, but a home is built by heart.",
      "author": "Anonymous"
    },
    {
      "quote": "The family is the first essential cell of human society.",
      "author": "Pope John XXIII"
    },
    {
      "quote": "The greatest moments in life are not concerned with selfish achievements but rather with the things we do for the people we love and esteem.",
      "author": "Walt Disney"
    },
    {
      "quote": "My family is my strength and my weakness.",
      "author": "Aishwarya Rai Bachchan"
    },
    {
      "quote": "There's nothing that makes you more insane than family.",
      "author": "Jim Butcher"
    },
    {
      "quote": "The capacity for friendship is God's way of apologizing for our families.",
      "author": "Jay McInerney"
    },
    {
      "quote": "I have a wonderful shelter, which is my family.",
      "author": "José Carreras"
    },
    {
      "quote": "A house is made of walls and beams; a home is built with love and dreams.",
      "author": "Anonymous"
    },
    {
      "quote": "Happiness is having a large, loving, caring, close-knit family in another city.",
      "author": "George Burns"
    },
    {
      "quote": "The family. We are a strange little band of characters trudging through life sharing diseases and toothpaste, coveting one another's desserts, hiding shampoo, borrowing money, locking each other out of our rooms.",
      "author": "Erma Bombeck"
    },
    {
      "quote": "Children learn to smile from their parents.",
      "author": "Shinichi Suzuki"
    },
    {
      "quote": "Govern a family as you would cook a small fish — very gently.",
      "author": "Chinese Proverb"
    },
    {
      "quote": "If you cannot get rid of the family skeleton, you may as well make it dance.",
      "author": "George Bernard Shaw"
    },
    {
      "quote": "The family you come from isn't as important as the family you're going to have.",
      "author": "Ring Lardner"
    },
    {
      "quote": "A little too much is just enough for me.",
      "author": "Jean Cocteau"
    },
    {
      "quote": "A home filled with nothing but yourself. It's heavy, that lightness. It's crushing, that emptiness.",
      "author": "Margaret Atwood"
    },
    {
      "quote": "Home is the nicest word there is.",
      "author": "Laura Ingalls Wilder"
    },
    {
      "quote": "The way you help heal a broken family is to sit down and talk.",
      "author": "Joe Biden"
    },
    {
      "quote": "It doesn't matter where you're going, it's who you have beside you.",
      "author": "Anonymous"
    },
    {
      "quote": "We may have our differences, but nothing's more important than family.",
      "author": "Coco"
    },
    {
      "quote": "God gives us relatives; thank God we can choose our friends.",
      "author": "Ethel Mumford"
    },
    {
      "quote": "Family life is too intimate to be preserved by the spirit of justice. It can be sustained by a spirit of love which goes beyond justice.",
      "author": "Reinhold Niebuhr"
    },
    {
      "quote": "Home should be an anchor, a port in a storm, a refuge, a happy place in which to dwell, a place where we are loved and where we can love.",
      "author": "Marvin J. Ashton"
    },
    {
      "quote": "The best of all gifts around any Christmas tree: the presence of a happy family all wrapped up in each other.",
      "author": "Burton Hills"
    },
    {
      "quote": "That's what people do who love you. They put their arms around you and love you when you're not so lovable.",
      "author": "Deb Caletti"
    },
    {
      "quote": "You leave home to seek your fortune and, when you get it, you go home and share it with your family.",
      "author": "Anita Baker"
    },
    {
      "quote": "One's family is the most important thing in life. I look at it this way: One of these days I'll be over in a hospital somewhere with four walls around me. And the only people who'll be with me will be my family.",
      "author": "Robert Byrd"
    },
    {
      "quote": "I think togetherness is a very important ingredient to family life.",
      "author": "Barbara Bush"
    },
    {
      "quote": "Show me a family of readers, and I will show you the people who move the world.",
      "author": "Napoleon Bonaparte"
    },
    {
      "quote": "The other night I ate at a real nice family restaurant. Every table had an argument going.",
      "author": "George Carlin"
    },
    {
      "quote": "In a household of toddlers and pets, we discover this rule of thumb about happy families—that they are least truly happy when they are most determined to have a good time.",
      "author": "Robert Brault"
    },
    {
      "quote": "There is no cure for laziness but a large family helps.",
      "author": "Herbert Prochnow"
    },
    {
      "quote": "Never let your house be without food.",
      "author": "Mexican Proverb"
    },
    {
      "quote": "No man on his death bed ever looked up into the eyes of his family and friends and said, 'I wish I'd spent more time at the office.'",
      "author": "Unknown"
    },
    {
      "quote": "A family is a place where principles are hammered and honed on the anvil of everyday living.",
      "author": "Charles R. Swindoll"
    },
    {
      "quote": "The happiest moments of my life have been the few which I have passed at home in the bosom of my family.",
      "author": "Thomas Jefferson"
    },
    {
      "quote": "If you look deeply into the palm of your hand, you will see your parents and all generations of your ancestors. All of them are alive in this moment. Each is present in your body. You are the continuation of each of these people.",
      "author": "Thich Nhat Hanh"
    },
    {
      "quote": "The advantage of growing up with siblings is that you become very good at sharing.",
      "author": "Robert Breault"
    },
    {
      "quote": "I find the family the most mysterious and fascinating institution in the world.",
      "author": "Amos Oz"
    },
    {
      "quote": "We never know the love of a parent till we become parents ourselves.",
      "author": "Henry Ward Beecher"
    },
    {
      "quote": "My mother used to tell me that when push comes to shove, you always know who to turn to. That being a family isn't a social construct but an instinct.",
      "author": "Jodi Picoult"
    },
    {
      "quote": "My dear young cousin, if there's one thing I've learned over the eons, it's that you can't give up on your family, no matter how tempting they make it.",
      "author": "Rick Riordan"
    },
    {
      "quote": "Important families are like potatoes. The best parts are underground.",
      "author": "Francis Bacon"
    },
    {
      "quote": "Family isn't something that's supposed to be static, or set. People marry in, divorce out. They're born, they die. It's always evolving, turning into something else.",
      "author": "Sarah Dessen"
    },
    {
      "quote": "I know all those words, but that sentence makes no sense to me.",
      "author": "Matt Groening"
    },
    {
      "quote": "You are the bows from which your children as living arrows are sent forth.",
      "author": "Kahlil Gibran"
    },
    {
      "quote": "Human beings are the only creatures on earth that allow their children to come back home.",
      "author": "Bill Cosby"
    },
    {
      "quote": "That's the best thing about little sisters: They spend so much time wishing they were elder sisters that in the end they're far wiser than the elder ones could ever be.",
      "author": "Gemma Gurgess"
    },
    {
      "quote": "Let us make one point, that we meet each other with a smile, when it is difficult to smile. Smile at each other, make time for each other in your family.",
      "author": "Mother Teresa"
    },
    {
      "quote": "My mother was the making of me. She was so true and so sure of me, I felt that I had someone to live for – someone I must not disappoint.",
      "author": "Thomas Edison"
    },
    {
      "quote": "Like all the best families, we have our share of eccentricities, of impetuous and wayward youngsters and of family disagreements.",
      "author": "Queen Elizabeth II"
    },
    {
      "quote": "The great gift of family life is to be intimately acquainted with people you might never even introduce yourself to, had life not done it for you.",
      "author": "Kendall Hailey"
    },
    {
      "quote": "No culture can live if it attempts to be exclusive.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "No amount of money or success can take the place of time spent with your family.",
      "author": "Unknown"
    },
    {
      "quote": "Sticking with your family is what makes it a family.",
      "author": "Mitch Albom"
    },
    {
      "quote": "The family is the test of freedom; because the family is the only thing that the free man makes for himself and by himself.",
      "author": "Gilbert K. Chesterton"
    },
    {
      "quote": "In family life, love is the oil that eases friction, the cement that binds closer together, and the music that brings harmony.",
      "author": "Friedrich Nietzsche"
    },
    {
      "quote": "Rejoice with your family in the beautiful land of life.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Blended families: woven together by choice, strengthened together by love, tested by everything, and each uniquely ours.",
      "author": "Unknown"
    },
    {
      "quote": "Home is a shelter from storms—all sorts of storms.",
      "author": "William J. Bennett"
    },
    {
      "quote": "Home is where you are loved the most and act the worst.",
      "author": "Marjorie Pay Hinckley"
    },
    {
      "quote": "Family and friendships are two of the greatest facilitators of happiness.",
      "author": "John C. Maxwell"
    },
    {
      "quote": "When you come from a big family, you see that, growing up, you're learning how to share. Your sisters have got your back; you're not alone in this–'We all support you!'",
      "author": "Kim Kardashian"
    },
    {
      "quote": "Family is supposed to be our safe haven. Very often, it's the place where we find the deepest heartache.",
      "author": "Iyanla Vanzant"
    },
    {
      "quote": "There's nothing I value more than the closeness of friends and family, a smile as I pass someone on the street.",
      "author": "Willie Stargell"
    },
    {
      "quote": "The one who teaches children learns more than they do.",
      "author": "German Proverb"
    },
    {
      "quote": "Nothing purchased can come close to the renewed sense of gratitude for having family and friends.",
      "author": "Courtland Milloy"
    },
    {
      "quote": "Everyone needs a house to live in, but a supportive family is what builds a home.",
      "author": "Anthony Liccione"
    },
    {
      "quote": "When I was a boy of fourteen, my father was so ignorant I could hardly stand to have the old man around. But when I got to be twenty-one, I was astonished at how much the old man had learned in seven years.",
      "author": "Mark Twain"
    },
    {
      "quote": "I grew up with six brothers. That's how I learned to dance - waiting for the bathroom.",
      "author": "Bob Hope"
    },
    {
      "quote": "Insanity runs in my family. It practically gallops.",
      "author": "Cary Grant"
    },
    {
      "quote": "A man who doesn't spend time with his family can never be a real man.",
      "author": "Mario Puzo"
    },
    {
      "quote": "We do not develop habits of genuine love automatically. We learn by watching effective role models – most specifically by observing how our parents express love for each other day in and day out.",
      "author": "Josh McDowell"
    },
    {
      "quote": "Children are the anchors that hold a mother to life.",
      "author": "Sophocles"
    },
    {
      "quote": "Don't think your single act doesn't count. The world is changed by single acts, especially when multiplied by family.",
      "author": "Unknown"
    },
    {
      "quote": "While we try to teach our children all about life, our children teach us what life is all about.",
      "author": "Angela Schwindt"
    },
    {
      "quote": "When all the dust is settled and all the crowds are gone, the things that matter are faith, family, and friends.",
      "author": "Barbara Bush"
    },
    {
      "quote": "A father carries pictures where his money used to be.",
      "author": "Steve Martin"
    },
    {
      "quote": "If a country is to be corruption free and become a nation of beautiful minds, I strongly feel there are three key societal members who can make a difference. They are the father, the mother and the teacher.",
      "author": "A.P.J. Abdul Kalam"
    },
    {
      "quote": "Sister is probably the most competitive relationship within the family, but once the sisters are grown, it becomes the strongest relationship.",
      "author": "Margaret Mead"
    },
    {
      "quote": "Each day of our lives we make deposits in the memory banks of our children.",
      "author": "Charles R. Swindoll"
    },
    {
      "quote": "Give the ones you love wings to fly, roots to come back, and reasons to stay.",
      "author": "Dalai Lama"
    },
    {
      "quote": "A sister is a gift to the heart, a friend to the spirit, a golden thread to the meaning of life.",
      "author": "Isadora James"
    },
    {
      "quote": "The family is a source of encouragement and comfort in times of personal and social trial.",
      "author": "Pope John Paul II"
    },
    {
      "quote": "You go through life wondering what is it all about but at the end of the day it's all about family.",
      "author": "Rod Stewart"
    },
    {
      "quote": "A mother discovers with great delight that one does not love one's children just because they are one's children but because of the friendship formed while raising them.",
      "author": "Gabriel García Márquez"
    },
    {
      "quote": "The older I get, the smarter my father seems to get.",
      "author": "Tim Russert"
    },
    {
      "quote": "You educate a man; you educate a man. You educate a woman; you educate a generation.",
      "author": "Brigham Young"
    },
    {
      "quote": "People who come from dysfunctional families are not destined for a dysfunctional life.",
      "author": "Bo Bennett"
    },
    {
      "quote": "I don't know who my grandfather was; I am much more concerned to know what his grandson will be.",
      "author": "Abraham Lincoln"
    }
  ]
}
