{
  "quotes": [
    {
      "quote": "A real friend is one who walks in when the rest of the world walks out.",
      "author": "Walter Winchell"
    },
    {
      "quote": "Friendship is born at that moment when one person says to another, 'What! You too? I thought I was the only one.'",
      "author": "C.S. Lewis"
    },
    {
      "quote": "True friendship comes when the silence between two people is comfortable.",
      "author": "David Tyson"
    },
    {
      "quote": "Friendship is the hardest thing in the world to explain. It's not something you learn in school. But if you haven't learned the meaning of friendship, you really haven't learned anything.",
      "author": "Muhammad Ali"
    },
    {
      "quote": "Don't make friends who are comfortable to be with. Make friends who will force you to lever yourself up.",
      "author": "Thomas J. Watson"
    },
    {
      "quote": "The most beautiful discovery true friends make is that they can grow separately without growing apart.",
      "author": "Elisabeth Foley"
    },
    {
      "quote": "Each friend represents a world in us, a world possibly not born until they arrive.",
      "author": "Anaïs Nin"
    },
    {
      "quote": "Life is partly what we make it, and partly what it is made by the friends we choose.",
      "author": "Tennessee Williams"
    },
    {
      "quote": "They may forget what you said, but they will never forget how you made them feel.",
      "author": "Carl W. Buehner"
    },
    {
      "quote": "Find a group of people who challenge and inspire you; spend a lot of time with them, and it will change your life.",
      "author": "Amy Poehler"
    },
    {
      "quote": "Friendship is the only cement that will ever hold the world together.",
      "author": "Woodrow Wilson"
    },
    {
      "quote": "A friend is someone who gives you total freedom to be yourself.",
      "author": "Jim Morrison"
    },
    {
      "quote": "Friends are those rare people who ask how we are and then wait to hear the answer.",
      "author": "Ed Cunningham"
    },
    {
      "quote": "Lots of people want to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down.",
      "author": "Oprah Winfrey"
    },
    {
      "quote": "The friend who can be silent with us in a moment of despair or confusion, who can stay with us in an hour of grief and bereavement, who can tolerate not knowing... not healing, not curing... that is a friend who cares.",
      "author": "Henri Nouwen"
    },
    {
      "quote": "True friendship multiplies the good in life and divides its evils. Strive to have friends, for life without friends is like life on a desert island.",
      "author": "Baltasar Gracián"
    },
    {
      "quote": "There is nothing on this earth more to be prized than true friendship.",
      "author": "Thomas Aquinas"
    },
    {
      "quote": "Friendship is like money, easier made than kept.",
      "author": "Samuel Butler"
    },
    {
      "quote": "The best mirror is an old friend.",
      "author": "George Herbert"
    },
    {
      "quote": "Friends show their love in times of trouble, not in happiness.",
      "author": "Euripides"
    },
    {
      "quote": "A friend is one that knows you as you are, understands where you have been, accepts what you have become, and still, gently allows you to grow.",
      "author": "William Shakespeare"
    },
    {
      "quote": "The greatest gift of life is friendship, and I have received it.",
      "author": "Hubert H. Humphrey"
    },
    {
      "quote": "A single rose can be my garden... a single friend, my world.",
      "author": "Leo Buscaglia"
    },
    {
      "quote": "True friends are like diamonds — bright, beautiful, valuable, and always in style.",
      "author": "Nicole Richie"
    },
    {
      "quote": "A loyal friend laughs at your jokes when they're not so good, and sympathizes with your problems when they're not so bad.",
      "author": "Arnold H. Glasgow"
    },
    {
      "quote": "It's the friends you can call up at 4 a.m. that matter.",
      "author": "Marlene Dietrich"
    },
    {
      "quote": "Friendship is always a sweet responsibility, never an opportunity.",
      "author": "Khalil Gibran"
    },
    {
      "quote": "A true friend never gets in your way unless you happen to be going down.",
      "author": "Arnold H. Glasgow"
    },
    {
      "quote": "Friendship marks a life even more deeply than love. Love risks degenerating into obsession, friendship is never anything but sharing.",
      "author": "Elie Wiesel"
    },
    {
      "quote": "The language of friendship is not words but meanings.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "Friendship is delicate as a glass, once broken it can be fixed but there will always be cracks.",
      "author": "Waqar Ahmed"
    },
    {
      "quote": "No person is your friend who demands your silence, or denies your right to grow.",
      "author": "Alice Walker"
    },
    {
      "quote": "Friendship is the inexpressible comfort of feeling safe with a person, having neither to weigh thoughts nor measure words.",
      "author": "George Eliot"
    },
    {
      "quote": "Friends are the siblings God never gave us.",
      "author": "Mencius"
    },
    {
      "quote": "The best way to mend a broken heart is time and girlfriends.",
      "author": "Gwyneth Paltrow"
    },
    {
      "quote": "Friendship is a sheltering tree.",
      "author": "Samuel Taylor Coleridge"
    },
    {
      "quote": "There's not a word yet for old friends who've just met.",
      "author": "Jim Henson"
    },
    {
      "quote": "A good friend can tell you what is the matter with you in a minute. He may not seem such a good friend after telling.",
      "author": "Arthur Brisbane"
    },
    {
      "quote": "The only way to have a friend is to be one.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "Friendship consists in forgetting what one gives and remembering what one receives.",
      "author": "Alexander Dumas"
    },
    {
      "quote": "A friend is someone who knows all about you and still loves you.",
      "author": "Elbert Hubbard"
    },
    {
      "quote": "Friendship is one mind in two bodies.",
      "author": "Mencius"
    },
    {
      "quote": "Friends are the family you choose.",
      "author": "Jess C. Scott"
    },
    {
      "quote": "A friend is what the heart needs all the time.",
      "author": "Henry Van Dyke"
    },
    {
      "quote": "Friendship is the golden thread that ties the heart of all the world.",
      "author": "John Evelyn"
    },
    {
      "quote": "There is nothing better than a friend, unless it is a friend with chocolate.",
      "author": "Linda Grayson"
    },
    {
      "quote": "Friendship doubles your joys, and divides your sorrows.",
      "author": "Swedish Proverb"
    },
    {
      "quote": "The best time to make friends is before you need them.",
      "author": "Ethel Barrymore"
    },
    {
      "quote": "Friendship improves happiness and abates misery, by the doubling of our joy and the dividing of our grief.",
      "author": "Marcus Tullius Cicero"
    },
    {
      "quote": "A true friend is the greatest of all blessings, and that which we take the least care of all to acquire.",
      "author": "François de La Rochefoucauld"
    },
    {
      "quote": "Friends are medicine for a wounded heart and vitamins for a hopeful soul.",
      "author": "Steve Maraboli"
    },
    {
      "quote": "A friend is one soul abiding in two bodies.",
      "author": "Aristotle"
    },
    {
      "quote": "Sometimes being a friend means mastering the art of timing. There is a time for silence. A time to let go and allow people to hurl themselves into their own destiny. And a time to prepare to pick up the pieces when it's all over.",
      "author": "Octavia Butler"
    },
    {
      "quote": "One's friends are that part of the human race with which one can be human.",
      "author": "George Santayana"
    },
    {
      "quote": "Friendship is essentially a partnership.",
      "author": "Aristotle"
    },
    {
      "quote": "The real test of friendship is can you literally do nothing with the other person? Can you enjoy those moments of life that are utterly simple?",
      "author": "Eugene Kennedy"
    },
    {
      "quote": "Friendship with oneself is all-important, because without it one cannot be friends with anyone else in the world.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "The most I can do for my friend is simply be his friend.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "The best friend is the man who in wishing me well wishes it for my sake.",
      "author": "Aristotle"
    },
    {
      "quote": "One loyal friend is worth ten thousand relatives.",
      "author": "Euripides"
    },
    {
      "quote": "The tender friendships one gives up, on parting, leave their bite on the heart, but also a curious feeling of a treasure somewhere buried.",
      "author": "Antoine de Saint-Exupéry"
    },
    {
      "quote": "Some people go to priests; others to poetry; I to my friends.",
      "author": "Virginia Woolf"
    },
    {
      "quote": "Friendship is a plant we must often water.",
      "author": "German Proverb"
    },
    {
      "quote": "Friendship is unnecessary, like philosophy, like art... It has no survival value; rather it is one of those things which give value to survival.",
      "author": "C.S. Lewis"
    },
    {
      "quote": "In the sweetness of friendship let there be laughter, for in the dew of little things the heart finds its morning and is refreshed.",
      "author": "Khalil Gibran"
    },
    {
      "quote": "A friend to all is a friend to none.",
      "author": "Aristotle"
    },
    {
      "quote": "Friends are relatives you make for yourself.",
      "author": "Eustache Deschamps"
    },
    {
      "quote": "The glory of friendship is not the outstretched hand, not the kindly smile, nor the joy of companionship; it is the spiritual inspiration that comes to one when you discover that someone else believes in you and is willing to trust you with a friendship.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "A friend is someone who understands your past, believes in your future, and accepts you just the way you are.",
      "author": "Unknown"
    },
    {
      "quote": "Friendship is a strong and habitual inclination in two persons to promote the good and happiness of one another.",
      "author": "Eustace Budgell"
    },
    {
      "quote": "A friend is a person with whom I may be sincere. Before him I may think aloud.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "The antidote for fifty enemies is one friend.",
      "author": "Aristotle"
    },
    {
      "quote": "Be slow to fall into friendship; but when thou art in, continue firm and constant.",
      "author": "Socrates"
    },
    {
      "quote": "Friendship is the source of the greatest pleasures, and without friends even the most agreeable pursuits become tedious.",
      "author": "Thomas Aquinas"
    },
    {
      "quote": "Friendship that flows from the heart cannot be frozen by adversity, as the water that flows from the spring cannogt congeal in winter.",
      "author": "James Fenimore Cooper"
    },
    {
      "quote": "Depth of friendship does not depend on length of acquaintance.",
      "author": "Rabindranath Tagore"
    },
    {
      "quote": "There is nothing like puking with somebody to make you into old friends.",
      "author": "Sylvia Plath"
    },
    {
      "quote": "Wherever we are, it is our friends that make our world.",
      "author": "Henry Drummond"
    },
    {
      "quote": "Friendship is the only thing in the world concerning the usefulness of which all mankind are agreed.",
      "author": "Marcus Tullius Cicero"
    },
    {
      "quote": "The greatest healing therapy is friendship and love.",
      "author": "Hubert H. Humphrey"
    },
    {
      "quote": "A true friend is someone who thinks that you are a good egg even though he knows that you are slightly cracked.",
      "author": "Bernard Meltzer"
    },
    {
      "quote": "Friendship is not only doing something for someone, but it is caring for someone, which is what every person needs.",
      "author": "C. Neil Strait"
    },
    {
      "quote": "A friend knows the song in my heart and sings it to me when my memory fails.",
      "author": "Donna Roberts"
    },
    {
      "quote": "Friendship is the wine of life.",
      "author": "Edward Young"
    },
    {
      "quote": "It takes a great deal of courage to stand up to your enemies, but a great deal more to stand up to your friends.",
      "author": "J.K. Rowling"
    },
    {
      "quote": "Friendship is a wildly underrated medication.",
      "author": "Anna Deavere Smith"
    },
    {
      "quote": "A friend is one before whom I may think aloud.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "A friend may be waiting behind a stranger's face.",
      "author": "Maya Angelou"
    },
    {
      "quote": "A friend is someone who knows the song in your heart and can sing it back to you when you have forgotten the words.",
      "author": "Unknown"
    },
    {
      "quote": "Friends are people who know you really well and like you anyway.",
      "author": "Greg Tamblyn"
    },
    {
      "quote": "We need old friends to help us grow old and new friends to help us stay young.",
      "author": "Letty Cottin Pogrebin"
    },
    {
      "quote": "You can make more friends in two months by becoming interested in other people than you can in two years by trying to get other people interested in you.",
      "author": "Dale Carnegie"
    },
    {
      "quote": "The great thing about new friends is that they bring new energy to your soul.",
      "author": "Shanna Rodriguez"
    },
    {
      "quote": "A true friend is someone who sees the pain in your eyes while everyone else believes the smile on your face.",
      "author": "Unknown"
    },
    {
      "quote": "The friends who listen to us are the ones we move toward, and we want to sit in their radius.",
      "author": "Karl Menninger"
    },
    {
      "quote": "The most basic and powerful way to connect to another person is to listen. Just listen.",
      "author": "Rachel Naomi Remen"
    },
    {
      "quote": "Friendship is the hardest thing in the world to explain. It's not something you learn in school. But if you haven't learned the meaning of friendship, you really haven't learned anything.",
      "author": "Muhammad Ali"
    },
    {
      "quote": "Don't walk in front of me; I may not follow. Don't walk behind me; I may not lead. Just walk beside me and be my friend.",
      "author": "Albert Camus"
    },
    {
      "quote": "A true friend never gets in your way unless you happen to be going down.",
      "author": "Arnold H. Glasow"
    },
    {
      "quote": "It's not what we have in life, but who we have in our life that matters.",
      "author": "Unknown"
    },
    {
      "quote": "A friend is one who overlooks your broken fence and admires the flowers in your garden.",
      "author": "Unknown"
    },
    {
      "quote": "There is nothing better than a friend, unless it is a friend with chocolate.",
      "author": "Linda Grayson"
    },
    {
      "quote": "The only way to have a friend is to be one.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "Truly great friends are hard to find, difficult to leave, and impossible to forget.",
      "author": "Unknown"
    },
    {
      "quote": "A true friend is someone who is there for you when they would rather be someplace else.",
      "author": "Len Wein"
    },
    {
      "quote": "True friendship comes when the silence between two people is comfortable.",
      "author": "David Tyson"
    },
    {
      "quote": "Growing apart doesn't change the fact that for a long time we grew side by side; our roots will always be tangled.",
      "author": "Ally Condie"
    },
    {
      "quote": "A friend is someone who makes it easy to believe in yourself.",
      "author": "Heidi Wills"
    },
    {
      "quote": "The best kind of friend is the one you could sit on a porch with, never saying a word, and walk away feeling like that was the best conversation you've had.",
      "author": "Unknown"
    },
    {
      "quote": "Friendship is born at that moment when one person says to another: 'What! You too? I thought I was the only one.'",
      "author": "C.S. Lewis"
    },
    {
      "quote": "When we honestly ask ourselves which person in our lives means the most to us, we often find that it is those who, instead of giving advice, solutions, or cures, have chosen rather to share our pain and touch our wounds with a warm and tender hand.",
      "author": "Henri Nouwen"
    },
    {
      "quote": "A true friend is not someone who sees the good in you, they are someone who sees the good, the bad, the stupid, the annoying, the bossy, the selfish, the untidy, the freaky, the scary and still sticks around.",
      "author": "Unknown"
    },
    {
      "quote": "No friendship is an accident.",
      "author": "O. Henry"
    },
    {
      "quote": "A true friend stabs you in the front.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "The most beautiful discovery true friends make is that they can grow separately without growing apart.",
      "author": "Elisabeth Foley"
    },
    {
      "quote": "Lots of people want to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down.",
      "author": "Oprah Winfrey"
    },
    {
      "quote": "I don't need a friend who changes when I change and who nods when I nod; my shadow does that much better.",
      "author": "Plutarch"
    },
    {
      "quote": "Friends should be like books, few, but hand-selected.",
      "author": "C.J. Langenhoven"
    },
    {
      "quote": "Real friendship is shown in times of trouble; prosperity is full of friends.",
      "author": "Euripides"
    },
    {
      "quote": "Every friendship travels at sometime through the black valley of despair. This tests every aspect of your affection. You lose the attraction and the magic.",
      "author": "John O'Donohue"
    },
    {
      "quote": "Friendship is the purest love. It is the highest form of Love where nothing is asked for, no condition, where one simply enjoys giving.",
      "author": "Osho"
    },
    {
      "quote": "Friendship isn't about whom you have known the longest... It's about who came, and never left your side.",
      "author": "Unknown"
    },
    {
      "quote": "We'll be friends forever, won't we, Pooh?' asked Piglet. 'Even longer,' Pooh answered.",
      "author": "A.A. Milne"
    },
    {
      "quote": "Friendship is a horizon which expands whenever we approach it.",
      "author": "E.R. Hazlip"
    },
    {
      "quote": "A friendship that can cease has never been real.",
      "author": "St. Jerome"
    },
    {
      "quote": "I never had any friends later on like the ones I had when I was 12.",
      "author": "Stephen King"
    },
    {
      "quote": "If you have one true friend you have more than your share.",
      "author": "Thomas Fuller"
    },
    {
      "quote": "The world is round so that friendship may encircle it.",
      "author": "Pierre Teilhard de Chardin"
    },
    {
      "quote": "A friend is a gift you give yourself.",
      "author": "Robert Louis Stevenson"
    },
    {
      "quote": "Many people will walk in and out of your life, but only true friends will leave footprints in your heart.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "All I required to be happy was friendship and people I could admire.",
      "author": "Christian Dior"
    },
    {
      "quote": "A true friend is someone who never gets tired of listening to your pointless dramas over and over again.",
      "author": "Lauren Conrad"
    },
    {
      "quote": "A true friend is the one who holds your hand and touches your heart.",
      "author": "Gabriel García Márquez"
    },
    {
      "quote": "Anybody can sympathize with the sufferings of a friend, but it requires a very fine nature to sympathize with a friend's success.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "You've got a friend in me.",
      "author": "Randy Newman"
    },
    {
      "quote": "My best friend is the one who brings out the best in me.",
      "author": "Henry Ford"
    },
    {
      "quote": "It is one of the blessings of old friends that you can afford to be stupid with them.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "Friendship's the wine of life.",
      "author": "Edward Young"
    },
    {
      "quote": "Remember that the most valuable antiques are dear old friends.",
      "author": "H. Jackson Brown, Jr."
    },
    {
      "quote": "The only way to have a friend is to be one.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "Good friends help you to find important things when you have lost them... your smile, your hope, and your courage.",
      "author": "Doe Zantamata"
    },
    {
      "quote": "Friends are those rare people who ask how we are and then wait to hear the answer.",
      "author": "Ed Cunningham"
    },
    {
      "quote": "A friend might well be reckoned the masterpiece of nature.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "If ever there is tomorrow when we're not together... there is something you must always remember. You are braver than you believe, stronger than you seem, and smarter than you think. But the most important thing is, even if we're apart... I'll always be with you.",
      "author": "A.A. Milne"
    },
    {
      "quote": "I value the friend who for me finds time on his calendar, but I cherish the friend who for me does not consult his calendar.",
      "author": "Robert Brault"
    },
    {
      "quote": "There is nothing I would not do for those who are really my friends. I have no notion of loving people by halves, it is not my nature.",
      "author": "Jane Austen"
    },
    {
      "quote": "Friendship multiplies the good of life and divides the evil.",
      "author": "Baltasar Gracián"
    },
    {
      "quote": "The real test of friendship is: Can you literally do nothing with the other person? Can you enjoy those moments of life that are utterly simple?",
      "author": "Eugene Kennedy"
    },
    {
      "quote": "A true friend is someone who thinks that you are a good egg even though he knows that you are slightly cracked.",
      "author": "Bernard Meltzer"
    },
    {
      "quote": "A loyal friend laughs at your jokes when they're not so good, and sympathizes with your problems when they're not so bad.",
      "author": "Arnold H. Glasgow"
    },
    {
      "quote": "A good friend is a connection to life — a tie to the past, a road to the future, the key to sanity in a totally insane world.",
      "author": "Lois Wyse"
    },
    {
      "quote": "The best kind of friend is the kind you can sit on a porch swing with, never say a word, then walk away feeling like it was the best conversation you've ever had.",
      "author": "Unknown"
    },
    {
      "quote": "The language of friendship is not words but meanings.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "Friendship is like a glass ornament, once it is broken it can rarely be put back together exactly the same way.",
      "author": "Charles Kingsley"
    },
    {
      "quote": "Be true to your work, your word, and your friend.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "The essence of true friendship is to make allowance for another's little lapses.",
      "author": "David Storey"
    },
    {
      "quote": "There is magic in long-distance friendships. They let you relate to other human beings in a way that goes beyond being physically together and is often more profound.",
      "author": "Diana Cortes"
    },
    {
      "quote": "If you have good friends, no matter how much life is sucking, they can make you laugh.",
      "author": "P.C. Cast"
    },
    {
      "quote": "The capacity for friendship is God's way of apologizing for our families.",
      "author": "Jay McInerney"
    },
    {
      "quote": "You find out who your real friends are when you're involved in a scandal.",
      "author": "Elizabeth Taylor"
    },
    {
      "quote": "Friendship is one mind in two bodies.",
      "author": "Mencius"
    },
    {
      "quote": "Friends... they cherish one another's hopes. They are kind to one another's dreams.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "The best kind of friend is the one you could sit on a porch with, never saying a word, and walk away feeling like that was the best conversation you've had.",
      "author": "Unknown"
    },
    {
      "quote": "The rules of friendship are tacit, unconscious; they are not rational. In business, though, you have to think rationally.",
      "author": "Steven Pinker"
    },
    {
      "quote": "Friendship's the privilege of private men; for wretched greatness knows no blessing so substantial.",
      "author": "Nahum Tate"
    },
    {
      "quote": "The friendships which last are those wherein each friend respects the other's dignity to the point of not really wanting anything from them.",
      "author": "Cyril Connolly"
    },
    {
      "quote": "A true friend is someone who is there for you when he'd rather be anywhere else.",
      "author": "Len Wein"
    },
    {
      "quote": "Love is blind; friendship tries not to notice.",
      "author": "Otto von Bismarck"
    },
    {
      "quote": "Friendship, like love, is destroyed by long absence, though it may be increased by short intermissions.",
      "author": "Samuel Johnson"
    },
    {
      "quote": "Friendship is a plant of slow growth and must undergo and withstand the shocks of adversity before it is entitled to the appellation.",
      "author": "George Washington"
    },
    {
      "quote": "There is as much difference between the counsel that a friend giveth, and that a man giveth himself, as there is between the counsel of a friend and of a flatterer. For there is no such flatterer as is a man's self.",
      "author": "Francis Bacon"
    },
    {
      "quote": "The most I can do for my friend is simply be his friend.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "A good friend is a connection to life — a tie to the past, a road to the future, the key to sanity in a totally insane world.",
      "author": "Lois Wyse"
    },
    {
      "quote": "There are big ships and small ships. But the best ship of all is friendship.",
      "author": "Unknown"
    },
    {
      "quote": "Friendship that insists upon agreement on all matters is not worth the name.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "A good friend is like a four-leaf clover; hard to find and lucky to have.",
      "author": "Irish Proverb"
    },
    {
      "quote": "A friend accepts us as we are yet helps us to be what we should.",
      "author": "Unknown"
    },
    {
      "quote": "The best time to make friends is before you need them.",
      "author": "Ethel Barrymore"
    },
    {
      "quote": "Friendship is a word, the very sight of which in print makes the heart warm.",
      "author": "Augustine Birrell"
    },
    {
      "quote": "Some people arrive and make such a beautiful impact on your life, you can barely remember what life was like without them.",
      "author": "Anna Taylor"
    },
    {
      "quote": "The firmest friendships have been formed in mutual adversity, as iron is most strongly united by the fiercest flame.",
      "author": "Charles Caleb Colton"
    },
    {
      "quote": "Sweet is the memory of distant friends! Like the mellow rays of the departing sun, it falls tenderly, yet sadly, on the heart.",
      "author": "Washington Irving"
    },
    {
      "quote": "Friendship is the shadow of the evening, which increases with the setting sun of life.",
      "author": "Jean de La Fontaine"
    },
    {
      "quote": "Wishing to be friends is quick work, but friendship is a slow ripening fruit.",
      "author": "Aristotle"
    },
    {
      "quote": "The only way to have a friend is to be one.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "Friendship with oneself is all-important, because without it one cannot be friends with anyone else in the world.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "The friendships of the world are oft confederacies in vice, or leagues of pleasure.",
      "author": "Joseph Addison"
    },
    {
      "quote": "The best way to keep your friends is not to give them away.",
      "author": "Wilson Mizner"
    },
    {
      "quote": "True friendship is like sound health; the value of it is seldom known until it is lost.",
      "author": "Charles Caleb Colton"
    },
    {
      "quote": "The friend who holds your hand and says the wrong thing is made of dearer stuff than the one who stays away.",
      "author": "Barbara Kingsolver"
    },
    {
      "quote": "True friendship can afford true knowledge. It does not depend on darkness and ignorance.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "Friendship is certainly the finest balm for the pangs of disappointed love.",
      "author": "Jane Austen"
    },
    {
      "quote": "Friends are the family we choose for ourselves.",
      "author": "Edna Buchanan"
    },
    {
      "quote": "True friends stab you in the front.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "Friendship is like a rainbow between two hearts sharing seven colors: love, sadness, happiness, truth, faith, secret and respect.",
      "author": "Unknown"
    },
    {
      "quote": "Friendship isn't a big thing — it's a million little things.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "Friendship is the comfort of knowing that even when you feel alone, you aren't.",
      "author": "Unknown"
    },
    {
      "quote": "A true friend accepts who you are but also helps you become who you should be.",
      "author": "Unknown"
    },
    {
      "quote": "A sweet friendship refreshes the soul.",
      "author": "Proverbs 27:9"
    },
    {
      "quote": "One of the most beautiful qualities of true friendship is to understand and to be understood.",
      "author": "Lucius Annaeus Seneca"
    },
    {
      "quote": "Friendship is when people know all about you but like you anyway.",
      "author": "Unknown"
    },
    {
      "quote": "It's not being in the same house but feeling at home with each other.",
      "author": "Unknown"
    },
    {
      "quote": "Things are never quite as scary when you've got a best friend.",
      "author": "Bill Watterson"
    },
    {
      "quote": "Friendship is the true magic of life.",
      "author": "Unknown"
    },
    {
      "quote": "True friends are always together in spirit.",
      "author": "L.M. Montgomery"
    },
    {
      "quote": "A real friend is someone who would feel loss if you jumped on a train, or in front of one.",
      "author": "Unknown"
    },
    {
      "quote": "The best mirror is an old friend.",
      "author": "George Herbert"
    },
    {
      "quote": "I would rather walk with a friend in the dark, than alone in the light.",
      "author": "Helen Keller"
    },
    {
      "quote": "True friends are those who came into your life, saw the most negative part of you, but are not ready to leave you, no matter how contagious you are to them.",
      "author": "Michael Bassey Johnson"
    },
    {
      "quote": "A true friend encourages us, comforts us, supports us like a big easy chair, offering us a safe refuge from the world.",
      "author": "H. Jackson Brown, Jr."
    },
    {
      "quote": "A good friend will help you move. A best friend will help you move a body.",
      "author": "Unknown"
    },
    {
      "quote": "There is nothing better than a friend, unless it is a friend with chocolate.",
      "author": "Linda Grayson"
    },
    {
      "quote": "A true friend is the greatest of all blessings, and that which we take the least care of all to acquire.",
      "author": "François de La Rochefoucauld"
    },
    {
      "quote": "Friendship is always a sweet responsibility, never an opportunity.",
      "author": "Kahlil Gibran"
    },
    {
      "quote": "In prosperity our friends know us; in adversity we know our friends.",
      "author": "John Churton Collins"
    },
    {
      "quote": "Friendship is not about who you've known the longest, it's about who walked into your life, said 'I'm here for you,' and proved it.",
      "author": "Unknown"
    },
    {
      "quote": "The greatest gift of life is friendship, and I have received it.",
      "author": "Hubert H. Humphrey"
    },
    {
      "quote": "A friend is someone who gives you total freedom to be yourself.",
      "author": "Jim Morrison"
    },
    {
      "quote": "Only a true friend would be that truly honest.",
      "author": "Shrek"
    },
    {
      "quote": "Friendship is born at that moment when one person says to another, 'What! You too? I thought I was the only one.'",
      "author": "C.S. Lewis"
    },
    {
      "quote": "A real friend is one who walks in when the rest of the world walks out.",
      "author": "Walter Winchell"
    },
    {
      "quote": "No person is your friend who demands your silence, or denies your right to grow.",
      "author": "Alice Walker"
    },
    {
      "quote": "You can always tell a real friend: when you've made a fool of yourself he doesn't feel you've done a permanent job.",
      "author": "Laurence J. Peter"
    },
    {
      "quote": "Sometimes, being with your best friend, is all the therapy you need.",
      "author": "Unknown"
    },
    {
      "quote": "The bird a nest, the spider a web, man friendship.",
      "author": "William Blake"
    },
    {
      "quote": "What is a friend? A single soul dwelling in two bodies.",
      "author": "Aristotle"
    },
    {
      "quote": "A friend is an emotional bond, just like friendship is a human experience.",
      "author": "Simon Sinek"
    },
    {
      "quote": "I define friendship as a bond that transcends all barriers. When you are ready to expect anything and everything from friends, good, bad or ugly... that's what I call true friendship.",
      "author": "Harbhajan Singh"
    },
    {
      "quote": "A true friend is someone who says nice things behind your back.",
      "author": "Unknown"
    },
    {
      "quote": "Friendship is like standing on wet cement. The longer you stay, the harder it's to leave, and you can never go without leaving your footprints behind.",
      "author": "Unknown"
    },
    {
      "quote": "Friendship... is not something you learn in school. But if you haven't learned the meaning of friendship, you really haven't learned anything.",
      "author": "Muhammad Ali"
    }
  ]
}
