{
  "Quotes": [
    {
      "quote": "The best love is the kind that awakens the soul and makes us reach for more, that plants a fire in our hearts and brings peace to our minds.",
      "author": "Nicholas Sparks"
    },
    {
      "quote": "I love you without knowing how, or when, or from where. I love you simply, without problems or pride: I love you in this way because I do not know any other way of loving but this.",
      "author": "Pablo Neruda"
    },
    {
      "quote": "I look at you and see the rest of my life in front of my eyes.",
      "author": "Unknown"
    },
    {
      "quote": "You don't love someone for their looks, or their clothes, or for their fancy car, but because they sing a song only you can hear.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "In all the world, there is no heart for me like yours. In all the world, there is no love for you like mine.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Love is an untamed force. When we try to control it, it destroys us. When we try to imprison it, it enslaves us. When we try to understand it, it leaves us feeling lost and confused.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "I saw that you were perfect, and so I loved you. Then I saw that you were not perfect and I loved you even more.",
      "author": "Angelita Lim"
    },
    {
      "quote": "You know you're in love when you can't fall asleep because reality is finally better than your dreams.",
      "author": "Dr. Seuss"
    },
    {
      "quote": "Love does not consist in gazing at each other, but in looking outward together in the same direction.",
      "author": "Antoine de Saint-Exupéry"
    },
    {
      "quote": "I would rather spend one lifetime with you, than face all the ages of this world alone.",
      "author": "J.R.R. Tolkien"
    },
    {
      "quote": "The greatest happiness of life is the conviction that we are loved; loved for ourselves, or rather, loved in spite of ourselves.",
      "author": "Victor Hugo"
    },
    {
      "quote": "You make me want to be a better man.",
      "author": "Melvin Udall"
    },
    {
      "quote": "To love or have loved, that is enough. Ask nothing further. There is no other pearl to be found in the dark folds of life.",
      "author": "Victor Hugo"
    },
    {
      "quote": "If I had a flower for every time I thought of you... I could walk through my garden forever.",
      "author": "Alfred Lord Tennyson"
    },
    {
      "quote": "You are my today and all of my tomorrows.",
      "author": "Leo Christopher"
    },
    {
      "quote": "When I saw you I fell in love, and you smiled because you knew.",
      "author": "Arrigo Boito"
    },
    {
      "quote": "There is always some madness in love. But there is also always some reason in madness.",
      "author": "Friedrich Nietzsche"
    },
    {
      "quote": "Love is composed of a single soul inhabiting two bodies.",
      "author": "Aristotle"
    },
    {
      "quote": "Whatever our souls are made of, his and mine are the same.",
      "author": "Emily Brontë"
    },
    {
      "quote": "If I know what love is, it is because of you.",
      "author": "Hermann Hesse"
    },
    {
      "quote": "I've tried so many times to think of a new way to say it, and it's still I love you.",
      "author": "Zelda Fitzgerald"
    },
    {
      "quote": "I love you more than there are stars in the sky and fish in the sea.",
      "author": "Nicholas Sparks"
    },
    {
      "quote": "If you live to be a hundred, I want to live to be a hundred minus one day, so I never have to live without you.",
      "author": "A.A. Milne"
    },
    {
      "quote": "You are the finest, loveliest, tenderest, and most beautiful person I have ever known—and even that is an understatement.",
      "author": "F. Scott Fitzgerald"
    },
    {
      "quote": "Love is like the wind, you can't see it but you can feel it.",
      "author": "Nicholas Sparks"
    },
    {
      "quote": "I am who I am because of you. You are every reason, every hope, and every dream I've ever had.",
      "author": "Nicholas Sparks"
    },
    {
      "quote": "It's a very dangerous state. You are inclined to recklessness and kind of tune out the rest of your life and everything that's been important to you.",
      "author": "Cormac McCarthy"
    },
    {
      "quote": "Take my hand, take my whole life too. For I can't help falling in love with you.",
      "author": "Elvis Presley"
    },
    {
      "quote": "To be your friend was all I ever wanted; to be your lover was all I ever dreamed.",
      "author": "Valerie Lombardo"
    },
    {
      "quote": "You are the last thought in my mind before I drift off to sleep and the first thought when I wake up each morning.",
      "author": "Unknown"
    },
    {
      "quote": "I love you, not only for what you are, but for what I am when I am with you.",
      "author": "Roy Croft"
    },
    {
      "quote": "Thinking of you keeps me awake. Dreaming of you keeps me asleep. Being with you keeps me alive.",
      "author": "Unknown"
    },
    {
      "quote": "I need you like a heart needs a beat.",
      "author": "Unknown"
    },
    {
      "quote": "If you remember me, then I don't care if everyone else forgets.",
      "author": "Haruki Murakami"
    },
    {
      "quote": "To love is nothing. To be loved is something. But to love and be loved, that's everything.",
      "author": "T. Tolis"
    },
    {
      "quote": "My love for you is past the mind, beyond my heart, and into my soul.",
      "author": "Boris Kodjoe"
    },
    {
      "quote": "Love is a force more formidable than any other. It is invisible—it cannot be seen or measured, yet it is powerful enough to transform you in a moment, and offer you more joy than any material possession could.",
      "author": "Barbara de Angelis"
    },
    {
      "quote": "My heart is, and always will be, yours.",
      "author": "Jane Austen"
    },
    {
      "quote": "Each day I love you more, today more than yesterday and less than tomorrow.",
      "author": "Rosemonde Gérard"
    },
    {
      "quote": "And remember, as it was written, to love another person is to see the face of God.",
      "author": "Victor Hugo"
    },
    {
      "quote": "I love you as certain dark things are to be loved, in secret, between the shadow and the soul.",
      "author": "Pablo Neruda"
    },
    {
      "quote": "Love is the magician that pulls man out of his own hat.",
      "author": "Ben Hecht"
    },
    {
      "quote": "You're always the first and the last thing on this heart of mine. No matter where I go, or what I do, I'm thinking of you.",
      "author": "Dierks Bentley"
    },
    {
      "quote": "There is my heart, and then there is you, and I'm not sure there is a difference.",
      "author": "A.R. Asher"
    },
    {
      "quote": "I love you because the entire universe conspired to help me find you.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "Love recognizes no barriers. It jumps hurdles, leaps fences, penetrates walls to arrive at its destination full of hope.",
      "author": "Maya Angelou"
    },
    {
      "quote": "I swear I couldn't love you more than I do right now, and yet I know I will tomorrow.",
      "author": "Leo Christopher"
    },
    {
      "quote": "A simple 'I love you' means more than money.",
      "author": "Frank Sinatra"
    },
    {
      "quote": "The greatest thing you'll ever learn is just to love and be loved in return.",
      "author": "Eden Ahbez"
    },
    {
      "quote": "To me, you are perfect.",
      "author": "Love Actually"
    },
    {
      "quote": "If you are lucky enough to find a weirdo, never let them go.",
      "author": "Matthew Gray Gubler"
    },
    {
      "quote": "I've never had a moment's doubt. I love you. I believe in you completely. You are my dearest one. My reason for life.",
      "author": "Ian McEwan"
    },
    {
      "quote": "When you realize you want to spend the rest of your life with somebody, you want the rest of your life to start as soon as possible.",
      "author": "When Harry Met Sally"
    },
    {
      "quote": "I am in you and you in me, mutual in divine love.",
      "author": "William Blake"
    },
    {
      "quote": "We loved with a love that was more than love.",
      "author": "Edgar Allan Poe"
    },
    {
      "quote": "Love is a game that two can play and both win.",
      "author": "Eva Gabor"
    },
    {
      "quote": "The water shines only by the sun. And it is you who are my sun.",
      "author": "Charles de Leusse"
    },
    {
      "quote": "I love you more than I have ever found a way to say to you.",
      "author": "Ben Folds"
    },
    {
      "quote": "Love is the emblem of eternity; it confounds all notion of time; effaces all memory of a beginning, all fear of an end.",
      "author": "Madame de Staël"
    },
    {
      "quote": "I've never been so scared of losing something in my entire life. Then again, I've never loved something so much.",
      "author": "Unknown"
    },
    {
      "quote": "Sometimes I look at you and I wonder how I got to be so damn lucky.",
      "author": "Unknown"
    },
    {
      "quote": "I love thee to the depth and breadth and height my soul can reach.",
      "author": "Elizabeth Barrett Browning"
    },
    {
      "quote": "You're the closest to heaven, that I'll ever be.",
      "author": "Goo Goo Dolls"
    },
    {
      "quote": "There is never a time or place for true love. It happens accidentally, in a heartbeat, in a single flashing, throbbing moment.",
      "author": "Sarah Dessen"
    },
    {
      "quote": "I could start fires with what I feel for you.",
      "author": "David Ramirez"
    },
    {
      "quote": "The minute I heard my first love story, I started looking for you, not knowing how blind that was. Lovers don't finally meet somewhere. They're in each other all along.",
      "author": "Rumi"
    },
    {
      "quote": "I want all of you, forever, you and me, every day.",
      "author": "Nicholas Sparks"
    },
    {
      "quote": "Come live in my heart and pay no rent.",
      "author": "Samuel Lover"
    },
    {
      "quote": "When I fall in love, it will be forever.",
      "author": "Jane Austen"
    },
    {
      "quote": "Your hand touching mine. This is how galaxies collide.",
      "author": "Sanober Khan"
    },
    {
      "quote": "I did not know what love was until I met you.",
      "author": "Unknown"
    },
    {
      "quote": "Love's gift cannot be given, it waits to be accepted.",
      "author": "Rabindranath Tagore"
    },
    {
      "quote": "Love is the bridge between two hearts.",
      "author": "Unknown"
    },
    {
      "quote": "I seem to have loved you in numberless forms, numberless times, in life after life, in age after age forever.",
      "author": "Rabindranath Tagore"
    },
    {
      "quote": "It was love at first sight, at last sight, at ever and ever sight.",
      "author": "Vladimir Nabokov"
    },
    {
      "quote": "If I were to live a thousand years, I would belong to you for all of them. If we were to live a thousand lives, I would want to make you mine in each one.",
      "author": "Michelle Hodkin"
    },
    {
      "quote": "Love is a promise, love is a souvenir, once given never forgotten, never let it disappear.",
      "author": "John Lennon"
    },
    {
      "quote": "A flower cannot blossom without sunshine, and man cannot live without love.",
      "author": "Max Muller"
    },
    {
      "quote": "For thousands of nights I dreamed of making love to you. No man on earth has ever hated sunrise as I do.",
      "author": "Lisa Kleypas"
    },
    {
      "quote": "I love you. I am who I am because of you. You are every reason, every hope, and every dream I've ever had.",
      "author": "The Notebook"
    },
    {
      "quote": "If I had to dream up the perfect woman, she wouldn't even come close to you.",
      "author": "Boy Meets World"
    },
    {
      "quote": "To be fully seen by somebody, then, and be loved anyhow—this is a human offering that can border on miraculous.",
      "author": "Elizabeth Gilbert"
    },
    {
      "quote": "Two hearts in love need no words.",
      "author": "Marceline Desbordes-Valmore"
    },
    {
      "quote": "One word frees us of all the weight and pain of life: That word is love.",
      "author": "Sophocles"
    },
    {
      "quote": "I'd rather die tomorrow than live a hundred years without knowing you.",
      "author": "Pocahontas"
    },
    {
      "quote": "I don't need paradise because I found you. I don't need dreams because I already have you.",
      "author": "Unknown"
    },
    {
      "quote": "The best thing to hold onto in life is each other.",
      "author": "Audrey Hepburn"
    },
    {
      "quote": "Life is the flower for which love is the honey.",
      "author": "Victor Hugo"
    },
    {
      "quote": "In your smile, I see something more beautiful than the stars.",
      "author": "Beth Revis"
    },
    {
      "quote": "You are my heart, my life, my one and only thought.",
      "author": "Arthur Conan Doyle"
    },
    {
      "quote": "For you see, each day I love you more, today more than yesterday and less than tomorrow.",
      "author": "Rosemonde Gérard"
    },
    {
      "quote": "The meeting of two personalities is like the contact of two chemical substances: if there is any reaction, both are transformed.",
      "author": "Carl Jung"
    },
    {
      "quote": "Soul meets soul on lovers' lips.",
      "author": "Percy Bysshe Shelley"
    },
    {
      "quote": "True love stories never have endings.",
      "author": "Richard Bach"
    },
    {
      "quote": "When you love someone, you love the whole person, just as he or she is, and not as you would like them to be.",
      "author": "Leo Tolstoy"
    },
    {
      "quote": "There is only one happiness in this life, to love and be loved.",
      "author": "George Sand"
    },
    {
      "quote": "I would find you in any lifetime.",
      "author": "Kanye West"
    },
    {
      "quote": "I love you as the plant that never blooms but carries in itself the light of hidden flowers.",
      "author": "Pablo Neruda"
    },
    {
      "quote": "It is better to have loved and lost than never to have loved at all.",
      "author": "Alfred Lord Tennyson"
    },
    {
      "quote": "And in her smile I see something more beautiful than the stars.",
      "author": "Beth Revis"
    },
    {
      "quote": "You're nothing short of my everything.",
      "author": "Ralph Block"
    },
    {
      "quote": "Love was made for me and you.",
      "author": "Nat King Cole"
    },
    {
      "quote": "If you were a movie, I'd watch you over and over again.",
      "author": "Unknown"
    },
    {
      "quote": "The giving of love is an education in itself.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "There are all kinds of love in this world but never the same love twice.",
      "author": "F. Scott Fitzgerald"
    },
    {
      "quote": "I still haven't figured out how to sit across from you, and not be madly in love with everything you do.",
      "author": "William C. Hannan"
    },
    {
      "quote": "True love is rare, and it's the only thing that gives life real meaning.",
      "author": "Nicholas Sparks"
    },
    {
      "quote": "When I'm with you, eternity is a step away, my love continues to grow, with each passing day.",
      "author": "Julie Hebert"
    },
    {
      "quote": "Because of you, I can feel myself slowly, but surely, becoming the me I have always dreamed of being.",
      "author": "Tyler Knott Gregson"
    },
    {
      "quote": "I have died everyday waiting for you. Darling, don't be afraid, I have loved you for a thousand years.",
      "author": "Christina Perri"
    },
    {
      "quote": "I fell in love the way you fall asleep: slowly, and then all at once.",
      "author": "John Green"
    },
    {
      "quote": "I knew the second I met you that there was something about you I needed. Turns out it wasn't something about you at all. It was just you.",
      "author": "Jamie McGuire"
    },
    {
      "quote": "And don't forget I'm also just a girl, standing in front of a boy, asking him to love her.",
      "author": "Notting Hill"
    },
    {
      "quote": "I love you. I knew it the minute I met you. I'm sorry it took so long for me to catch up.",
      "author": "Silver Linings Playbook"
    },
    {
      "quote": "Love is so short, forgetting is so long.",
      "author": "Pablo Neruda"
    },
    {
      "quote": "I wonder if I could ever be allowed to love you the way I want to.",
      "author": "Carol"
    },
    {
      "quote": "Distance means so little when someone means so much.",
      "author": "Tom McNeal"
    },
    {
      "quote": "My love for you is a journey, starting at forever and ending at never.",
      "author": "Unknown"
    },
    {
      "quote": "Love is what you've been through with somebody.",
      "author": "James Thurber"
    },
    {
      "quote": "To love oneself is the beginning of a lifelong romance.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "Love is a canvas furnished by nature and embroidered by imagination.",
      "author": "Voltaire"
    },
    {
      "quote": "I have found that if you love life, life will love you back.",
      "author": "Arthur Rubinstein"
    },
    {
      "quote": "The heart has its reasons which reason knows not.",
      "author": "Blaise Pascal"
    },
    {
      "quote": "The chance to love and be loved exists no matter where you are.",
      "author": "Oprah Winfrey"
    },
    {
      "quote": "When the power of love overcomes the love of power, the world will know peace.",
      "author": "Jimi Hendrix"
    },
    {
      "quote": "At the touch of love everyone becomes a poet.",
      "author": "Plato"
    },
    {
      "quote": "Love is something sent from heaven to worry the hell out of you.",
      "author": "Dolly Parton"
    },
    {
      "quote": "I love being married. It's so great to find one special person you want to annoy for the rest of your life.",
      "author": "Rita Rudner"
    },
    {
      "quote": "They say a person needs just three things to be truly happy in this world: someone to love, something to do, and something to hope for.",
      "author": "Tom Bodett"
    },
    {
      "quote": "Every heart sings a song, incomplete, until another heart whispers back.",
      "author": "Plato"
    },
    {
      "quote": "I love you not only for what you are, but for what I am when I am with you. I love you not only for what you have made of yourself, but for what you are making of me.",
      "author": "Elizabeth Barrett Browning"
    },
    {
      "quote": "Love is the greatest refreshment in life.",
      "author": "Pablo Picasso"
    },
    {
      "quote": "Love is like war: easy to begin but very hard to stop.",
      "author": "H. L. Mencken"
    },
    {
      "quote": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
      "author": "Lao Tzu"
    },
    {
      "quote": "Age does not protect you from love, but love to some extent protects you from age.",
      "author": "Jeanne Moreau"
    },
    {
      "quote": "Love is the master key that opens the gates of happiness.",
      "author": "Oliver Wendell Holmes"
    },
    {
      "quote": "Love is the only gold.",
      "author": "Alfred Lord Tennyson"
    },
    {
      "quote": "Love is the beauty of the soul.",
      "author": "Saint Augustine"
    },
    {
      "quote": "A woman knows the face of the man she loves as a sailor knows the open sea.",
      "author": "Honoré de Balzac"
    },
    {
      "quote": "The real lover is the man who can thrill you by kissing your forehead or smiling into your eyes or just staring into space.",
      "author": "Marilyn Monroe"
    },
    {
      "quote": "There is no remedy for love but to love more.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "To fear love is to fear life, and those who fear life are already three parts dead.",
      "author": "Bertrand Russell"
    },
    {
      "quote": "Love is an endless act of forgiveness.",
      "author": "Jean Vanier"
    },
    {
      "quote": "If equal affection cannot be, let the more loving be me.",
      "author": "W. H. Auden"
    },
    {
      "quote": "A successful marriage requires falling in love many times, always with the same person.",
      "author": "Mignon McLaughlin"
    },
    {
      "quote": "I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best.",
      "author": "Marilyn Monroe"
    },
    {
      "quote": "Love is the triumph of imagination over intelligence.",
      "author": "H. L. Mencken"
    },
    {
      "quote": "Love is the greatest refreshment in life.",
      "author": "Pablo Picasso"
    },
    {
      "quote": "Love is the flower you've got to let grow.",
      "author": "John Lennon"
    },
    {
      "quote": "We accept the love we think we deserve.",
      "author": "Stephen Chbosky"
    },
    {
      "quote": "Where there is love there is life.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "You don't marry someone you can live with, you marry the person you cannot live without.",
      "author": "Unknown"
    },
    {
      "quote": "Love is a friendship set to music.",
      "author": "Joseph Campbell"
    },
    {
      "quote": "Love is a smoke made with the fume of sighs.",
      "author": "William Shakespeare"
    },
    {
      "quote": "Love is or it ain't. Thin love ain't love at all.",
      "author": "Toni Morrison"
    },
    {
      "quote": "Life without love is like a tree without blossoms or fruit.",
      "author": "Khalil Gibran"
    },
    {
      "quote": "The love we give away is the only love we keep.",
      "author": "Elbert Hubbard"
    },
    {
      "quote": "Loving is not just looking at each other, it's looking in the same direction.",
      "author": "Antoine de Saint-Exupéry"
    },
    {
      "quote": "All you need is love. But a little chocolate now and then doesn't hurt.",
      "author": "Charles M. Schulz"
    },
    {
      "quote": "The heart wants what it wants. There's no logic to these things. You meet someone and you fall in love and that's that.",
      "author": "Woody Allen"
    },
    {
      "quote": "The art of love is largely the art of persistence.",
      "author": "Albert Ellis"
    },
    {
      "quote": "You know it's love when all you want is that person to be happy, even if you're not part of their happiness.",
      "author": "Julia Roberts"
    },
    {
      "quote": "Love doesn't make the world go round. Love is what makes the ride worthwhile.",
      "author": "Franklin P. Jones"
    },
    {
      "quote": "There's something about your soul that calms my rebellious spirit.",
      "author": "Nikki Rowe"
    },
    {
      "quote": "The most important thing in life is to learn how to give out love, and to let it come in.",
      "author": "Morrie Schwartz"
    },
    {
      "quote": "Love, having no geography, knows no boundaries.",
      "author": "Truman Capote"
    },
    {
      "quote": "Love is that condition in which the happiness of another person is essential to your own.",
      "author": "Robert A. Heinlein"
    },
    {
      "quote": "The way to love anything is to realize that it may be lost.",
      "author": "Gilbert K. Chesterton"
    },
    {
      "quote": "You know you're in love when you can't fall asleep because reality is finally better than your dreams.",
      "author": "Dr. Seuss"
    },
    {
      "quote": "If you judge people, you have no time to love them.",
      "author": "Mother Teresa"
    },
    {
      "quote": "Love yourself first and everything else falls into line.",
      "author": "Lucille Ball"
    },
    {
      "quote": "You can't blame gravity for falling in love.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Love is a better teacher than duty.",
      "author": "Albert Einstein"
    },
    {
      "quote": "A loving heart is the truest wisdom.",
      "author": "Charles Dickens"
    },
    {
      "quote": "Love is the joy of the good, the wonder of the wise, the amazement of the Gods.",
      "author": "Plato"
    },
    {
      "quote": "Love is what makes the ride worthwhile.",
      "author": "Franklin P. Jones"
    },
    {
      "quote": "We are most alive when we're in love.",
      "author": "John Updike"
    },
    {
      "quote": "First love is only a little foolishness and a lot of curiosity.",
      "author": "George Bernard Shaw"
    },
    {
      "quote": "The love that lasts the longest is the love that is never returned.",
      "author": "William Somerset Maugham"
    },
    {
      "quote": "Absence diminishes small loves and increases great ones, as the wind blows out the candle and fans the bonfire.",
      "author": "François de La Rochefoucauld"
    },
    {
      "quote": "What we have once enjoyed we can never lose. All that we love deeply becomes a part of us.",
      "author": "Helen Keller"
    },
    {
      "quote": "Love is like a beautiful flower which I may not touch, but whose fragrance makes the garden a place of delight just the same.",
      "author": "Helen Keller"
    },
    {
      "quote": "Love many things, for therein lies the true strength, and whosoever loves much performs much, and can accomplish much, and what is done in love is done well.",
      "author": "Vincent van Gogh"
    },
    {
      "quote": "For small creatures such as we, the vastness is bearable only through love.",
      "author": "Carl Sagan"
    },
    {
      "quote": "Let us always meet each other with smile, for the smile is the beginning of love.",
      "author": "Mother Teresa"
    },
    {
      "quote": "Who, being loved, is poor?",
      "author": "Oscar Wilde"
    },
    {
      "quote": "Life is the first gift, love is the second, and understanding the third.",
      "author": "Marge Piercy"
    },
    {
      "quote": "A kiss is a lovely trick designed by nature to stop speech when words become superfluous.",
      "author": "Ingrid Bergman"
    },
    {
      "quote": "Love is so short, forgetting is so long.",
      "author": "Pablo Neruda"
    },
    {
      "quote": "Love must be as much a light as it is a flame.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "Love is the greatest power and the highest end.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "People who are sensible about love are incapable of it.",
      "author": "Douglas Yates"
    },
    {
      "quote": "Keep love in your heart. A life without it is like a sunless garden when the flowers are dead.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "Have enough courage to trust love one more time and always one more time.",
      "author": "Maya Angelou"
    }
  ]
}
